//-----------------
"LOC_Common_AppDisplayName"="Monitor de recepción de faxes";
"LOC_Common_OK"="OK";
"LOC_Common_Cancel"="Cancelar";
"LOC_Common_Next"="Siguiente";
"LOC_CommonError"="Error. Procesamiento cancelado.";

//-----------------
// Menubar
//-----------------
"Fax Receive Monitor"="Monitor de recepción de faxes";
"About Fax Receive Monitor"="Acerca de Monitor de recepción de faxes";
"Preferences..."="Preferencias...";
"Services"="Servicios";
"Hide Fax Receive Monitor"="Ocultar Monitor de recepción de faxes";
"Hide Others"="Ocultar otros";
"Show All"="Mostrar todo";
"Quit Fax Receive Monitor"="Cerrar Monitor de recepción de faxes";

"File"="Archivo";
"Close"="Cerrar";

"Window"="Ventana";

"Help"="Ayuda";
"Fax Receive Monitor Help"="Ayuda Monitor de recepción de faxes";

//-----------------
// StartStopAlert
//-----------------
"Loc_AlertMsg_205_EnvironmentNotFound"="No se encuentra el archivo necesario para ejecutar la aplicación.\nReinstale FAX Utility.";
"Loc_AlertMsg_206_QueueNotFound"="No se pueden obtener datos de la impresora (fax). Vaya a \"Preferencias de impresión y fax\" y añada el controlador PC-FAX.";
"Loc_AlertMsg_207_User"="Usuario";
"Loc_AlertMsg_208_InUseUser"="No se puede ejecutar el Monitor de recepción de faxes. Otro usuario de este ordenador está ejecutándola.";
"Loc_AlertInfo_209_UseOnly1User"="No puede haber varios usuarios ejecutando el Monitor de recepción de faxes.";
"Loc_AlertMsg_210_SettingOtherAccount"="No se puede ejecutar el Monitor de recepción de faxes. Otro usuario ha configurado las preferencias de guardar faxes.";
"Loc_AlertInfo_211_UseOnly1Setting"="Solamente un usuario puede configurar las preferencias de guardar faxes y ejecutar Monitor de recepción de faxes.";
"Loc_AlertMsg_212_DeleteUser"="Se ha borrado la cuenta de usuario para guardar faxes.";

"Loc_AlertMsg_902_FinishAppFaxSave"="Se ha configurado que los faxes recibidos se guarden en este ordenador. ¿Seguro que desea cerrar?";

//-----------------
// CWaitingWindow
//-----------------
"Loc_Msg_202_WaitingStartPrintingSystem"="Leyendo los datos de la impresora.\n\nPor favor, espere.";
"Loc_Msg_906_WaitingStopApplication"="Terminando.\n\nPor favor, espere.";

//-----------------
// CMonitorWindow
//-----------------
"LOC_Msg_306_TableViewColumn_Printer"="Impresora";
"LOC_Msg_307_TableViewColumn_Status"="Estado";

"LOC_Msg_302_ToolbarLabel_OpenFolder"="Abrir carpeta";
"LOC_Msg_303_ToolbarLabel_RceiveSetting"="Ajustes de recepción";
"LOC_Msg_304_ToolbarLabel_ManualScan"="Comprobar faxes";
"LOC_Msg_305_ToolbarLabel_Preference"="Preferencias";

"LOC_Msg_308_ToolbarLabel_OpenFolder"="Abrir la carpeta de faxes recibidos";
"LOC_Msg_309_ToolbarLabel_RceiveSetting"="Ajustes de salida de faxes recibidos";
"LOC_Msg_310_ToolbarLabel_ManualScan"="Comprobar faxes nuevos";
"LOC_Msg_311_ToolbarLabel_Preference"="Preferencias";

// Status
"LOC_Status_320_Waiting_Short"="Esperando";
"LOC_Status_321_Scanning_Short"="Comprobando si hay faxes nuevos";
"LOC_Status_322_NewFax_Short"="Los faxes recibidos se han guardado correctamente en la carpeta especificada.";
"LOC_Status_323_PrinterNotRespond_Short"="La impresora no responde.";
"LOC_Status_324_PrinterBusy_Short"="La impresora está procesando datos.";
"LOC_Status_325_SaveFolderNotFound_Short"="No se encuentra la carpeta de faxes recibidos.";
"LOC_Status_326_WritePermission_Short"="No tiene autorización para guardar nada en la carpeta.";
"LOC_Status_327_WriteFailed_Short"="No se han podido guardar los faxes en la carpeta especificada.";
"LOC_Status_328_CommunicationError_Short"="Error de comunicación de la impresora.";
"Loc_Status_329_InUseFaxVolume_Short"="Otra aplicación está usando el disco \"FAXRECV\".";
"LOC_Status_330_SaveFolderLowCapacity_Short"="El espacio en disco es insuficiente para la carpeta de faxes recibidos.";
"LOC_Status_331_PrinterError_Short"="Error en la impresora.";
"LOC_Status_350_AccessErrorFaxVolume_Short"="No se puede guardar faxes. Fallo en la autenticación del usuario.";

"LOC_AlertMsg_340_RemoveQueueScanStop"="No se han guardado los faxes recibidos. Es posible que se haya borrado la cola de impresión.";
"LOC_AlertMsg_341_ChangeToPrintScanStop"="No se han guardado los faxes recibidos. Otro ordenador, la cola de impresión o la impresora ha cambiado el ajuste por \"Imprimir\".";
"LOC_AlertMsg_342_UseOtherQueueScanStop"="No se han guardado los faxes recibidos. Se ha cambiado el ajuste para guardarlos a través de otro ordenador o cola de impresión.";

"LOC_AlertInfo_343_UseOnly1Queue"="No se pueden guardar faxes a través de varios ordenadores o colas de impresión a la vez.";
"LOC_AlertInfo_344_StopedQueueName"="Cola de impresión cancelada:";

//-----------------
// CSettingWindow
//-----------------
"LOC_Msg_701_Title"="Ajustes de salida de faxes recibidos";
"LOC_Msg_702_CurrentSettingTitleText"="Ajuste de la impresora:";
"LOC_Msg_703_TitleReceiveMode_Print"="\"Imprimir\"  (imprimir los faxes guardados en la impresora)";
"LOC_Msg_704_TitleReceiveMode_Receive"="\"Guardar\"  (guardar los faxes que hay en este ordenador)";
"LOC_Msg_705_SelectFolderButton"="Guardar en...";
"LOC_Msg_706_SendButtonTitleText"="Enviar los ajustes a la impresora:";
"LOC_Msg_707_TitleButton_SendTo"="Enviar";

"LOC_Msg_709_TitleReceiveMode_WideKey"="Narrow";

"LOC_Msg_709_TitleReceiveMode_OtherQueue"="Guardar faxes en otro ordenador o cola de impresión";
"LOC_Msg_710_WarningOtherQueue"="Sus cambios entrarán en vigor después de enviar los ajustes a la impresora. Se cancelará la configuración anterior de guardado de fax en otro ordenador o cola de impresión.";
"LOC_Msg_711_InvalidPermissinSelectFolder"="La carpeta está protegida contra escritura o no se puede utilizar.";

"LOC_AlertInfo_604_NextFor2Button"="Haga clic en [Siguiente] si desea cambiar los ajustes en este ordenador. Haga clic en [Cancelar] para salir.";
"LOC_AlertMsg_605_PrinterNotRespond"="La impresora no responde. Confirme que esté encendida y bien conectada.";
"LOC_AlertMsg_606_PrinterBusy"="La impresora está procesando datos. Espere un rato y vuelva a intentarlo.";
"LOC_AlertMsg_607_CommunicationError"="Error de comunicación de la impresora.";
"LOC_AlertMsg_608_RemoveQueue"="Se ha borrado la impresora (controlador de fax) que está configurando. Añada la impresora (controlador de fax) en [Preferencias del sistema] - [Impresión y fax].";
"LOC_AlertMsg_609_InUseFaxVolume"="No se pueden guardar faxes. Otra aplicación está utilizando el disco \"FAXRECV\". Cierre la aplicación para cambiar los ajustes de salida de faxes.";
"LOC_AlertMsg_612_UseOtherQueueOnly"="Se ha cambiado el ajuste para guardar faxes a través de otro ordenador o cola de impresión.";
"LOC_AlertMsg_614_ChangeWhileScreen"="Cambio no aceptado. Otro ordenador, la cola de impresión o la impresora ha cambiado algunos ajustes de la impresora. Inténtelo de nuevo.";
"LOC_AlertMsg_617_ErrorWhileRestNewFax"="Los faxes recibidos no se han guardado por culpa de un error.";
"LOC_AlertInfo_618_SaveFolderLowCapacity"="El espacio en disco es insuficiente. Especifique otra carpeta o quite los archivos que no necesite.";
"LOC_AlertInfo_619_SaveFolderNotFound"="No se encuentra la carpeta de faxes recibidos. Confirme que la carpeta esté especificada correctamente. Si es una carpeta compartida por red, confirme que tiene acceso a ella.";
"LOC_AlertInfo_620_WritePermission"="No tiene autorización para guardar nada en la carpeta. Revise el derecho de acceso a la carpeta.";
"LOC_AlertMsg_623_PrinterError"="Error en la impresora. Resuelva el error y vuelva a intentarlo.";

"LOC_AlertMsg_630_ConfirmMountAuthentication"="La impresora está configurada para exigir la autenticación del usuario para compartir archivos por red y para guardar los faxes recibidos en un ordenador. Si quiere guardar faxes en un ordenador, guarde los datos de autenticación en el llavero de Mac OS X.\n\nEscriba su nombre y su contraseña cuando se le indique y marque la casilla \"Guardar esta contraseña en mi llavero\".\nSi no guarda los datos en el llavero, tendrá que autenticar al usuario cada vez que guarde datos de faxes.";
"LOC_AlertMsg_650_AccessErrorFaxVolume"="Fallo en la autenticación para guardar faxes.\nVuelva a hacer clic en Enviar en la pantalla Ajustes de salida de faxes recibidos. En la siguiente pantalla, escriba su nombre y su contraseña. Después, marque la casilla \"Guardar esta contraseña en mi llavero\".";

//-----------------
// CPreferenceWindow
//-----------------
"LOC_Msg_401_Title"="Preferencias del Monitor de recepción de faxes";
"LOC_Msg_402_ScanTimeTitleText"="Especifique el intervalo en el que se comprobará si hay faxes nuevos (1-30):";
"LOC_Msg_403_1MinueUnitTitleText"="minuto";
"LOC_Msg_404_MinuesUnitTitleText"="minutos";
"LOC_Msg_405_NotificationTitleText"="Notificación:";
"LOC_Msg_406_ReceiveNotifyButton"="Notificarme los faxes nuevos con un icono en el dock";
"LOC_Msg_407_ErrorNotifyButton"="Notificarme los errores con un icono en el dock";
"LOC_Msg_408_LoginStartTitleText"="Arrancar al iniciar sesión:";
"LOC_Msg_409_LoginStartSettingAutoTitleText"="Automático";
"LOC_Msg_410_LoginStartSettingONTitleText"="Act";
"LOC_Msg_411_LoginStartSettingOFFTitleText"="Des";
"LOC_Msg_412_DelayTimeTitleText"="Esperar este tiempo para comprobar si hay faxes nuevos (0-10):";
"LOC_Msg_415_1MinueUnitTitleText"="minuto";
"LOC_Msg_416_MinuesUnitTitleText"="minutos";

//-----------------
// CCommunicateSheet
//-----------------
"Loc_Msg_501_CSettingWindowGetSetting"="Lea información de ajuste de la impresora.";
"Loc_Msg_801_CSettingWindowScanRemainFax"="Comprobando si hay faxes nuevos antes de cambiar los ajustes.";
"Loc_Msg_802_CSettingWindowSendSetting"="Enviando ajustes a la impresora.";

//-----------------
"LOC_Msg_703_TitleReceiveMode_Print110"="No guardar faxes";
"LOC_AlertMsg_615_RestNewFax"="No se puede cambiar el ajuste porque hay faxes nuevos en la impresora. Cambie el ajuste con el panel de control de la impresora.";
"LOC_AlertMsg_341_ChangeToPrintScanStop110"="No se han guardado los faxes recibidos. Otro ordenador, la cola de impresión o la impresora ha cambiado el ajuste por \"No guardar faxes\".";

"LOC_AdminPassword_Title"="Escritura de contraseña del administrador";
"LOC_AdminPassword_Label"="Contraseña del administrador";
"LOC_AdminPassword_Alert"="La contraseña es incorrecta.";
"LOC_AdminPassword_OK"="OK";
"LOC_AdminPassword_Cancel"="Cancelar";
